paperwork/abstract/abstract.tex
% Created 2021-11-30 Tue 09:32
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\usepackage[margin=1in]{geometry}
\date{\today}
\title{Abstract}
\hypersetup{
 pdfauthor={Benjamin Goldman},
 pdftitle={Abstract},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 27.2 (Org mode 9.5)}, 
 pdflang={English}}
\begin{document}

\begin{center}
\textbf{The Impact of Industrial Emissions on ENSO Amplitude}

\textbf{Benjamin Goldman}
\end{center}

The El Niño/Southern Oscillation (ENSO) is the dominant mode of interannual climate variability, with substantial associated global socio-economic impacts. Due to their significance, shifts in ENSO under climate change also have the potential to substantially impact human society and natural ecosystems. However, it is currently unclear what effect greenhouse gas and industrial aerosol emissions have on ENSO, as well as what effect these factors have when combined. This study examined transient changes to ENSO variance under a variety of forcing scenarios using the CESM1 and CESM2 Large and Single-Forcing Ensembles. These multi-member ensembles span the historical record (1920-2005) and much of the 21st century (2006-2080 for GHG/AER). A 2000-year pre-industrial (PI) control simulation is used to account for model drift and 20-year running variance of the Niño 3.4 SST index is used as a proxy for ENSO variance. The ensemble mean and standard error of each ensemble was calculated, while the Probability Density Function (PDF) is computed for the PI control simulation to estimate the statistical significance of simulated changes. I calculated the correlation coefficient between ocean temperature in the equatorial Pacific and Niño 3.4 under various forcing conditions, concluding that Pacific stratification likely is tied to changes to ENSO amplitude. Finally, I examined the wavelet power spectrum of the historical and predicted Niño 3.4 index to support the data given from the 20-year variance calculation. I identified significant increases in variance of the Niño 3.4 index under full-forcing conditions during the historical record and attribute these mainly to changes in GHG, with the potential emergence of AER-driven increases in the decades to come.

\begin{center}
\textbf{Presentations}
\end{center}

\textbf{2020:} \emph{Virtual Poster Board presenter at the White Plains High School Science Research Symposium (June)}

\textbf{2021:} \emph{Virtual Powerpoint presenter at the Westchester Science and Engineering Fair (March)}

\textbf{2022:} \emph{Regional presenter at the Westchester Junior Science and Hummanities Fair}

\begin{center}
\textbf{Awards}
\end{center}

\textbf{2021:} \emph{American Meteorological Society Award at the Westchester Science and Engineering Fair}

\textbf{2021:} \emph{4\textsuperscript{th} Place in Earth Science at the Westchester Science and Engineering Fair}

\begin{center}
\textbf{Mentor Information}

Dr. John Fasullo

National Center for Atmospheric Research

Boulder, Colorado
\end{center}
\end{document}
